[L4D2CoachVoicePackWTR X2BodyPartTemplate]
DisplayName="求生之路 教练"
[L4D2CoachVoicePackWTRR X2BodyPartTemplate]
DisplayName="求生之路 教练"
[L4D2CoachVoicePackWTRK X2BodyPartTemplate]
DisplayName="求生之路 教练"
[L4D2CoachVoicePackWTRT X2BodyPartTemplate]
DisplayName="求生之路 教练"
[L4D2CoachVoicePackWTRSPARK X2BodyPartTemplate]
DisplayName="求生之路 教练"

[L4D2EllisVoicePackWTR X2BodyPartTemplate]
DisplayName="求生之路 埃利斯"
[L4D2EllisVoicePackWTRR X2BodyPartTemplate]
DisplayName="求生之路 埃利斯"
[L4D2EllisVoicePackWTRK X2BodyPartTemplate]
DisplayName="求生之路 埃利斯"
[L4D2EllisVoicePackWTRT X2BodyPartTemplate]
DisplayName="求生之路 埃利斯"
[L4D2EllisVoicePackWTRSPARK X2BodyPartTemplate]
DisplayName="求生之路 埃利斯"

[L4D2NickVoicePackWTR X2BodyPartTemplate]
DisplayName="求生之路 尼克"
[L4D2NickVoicePackWTRR X2BodyPartTemplate]
DisplayName="求生之路 尼克"
[L4D2NickVoicePackWTRK X2BodyPartTemplate]
DisplayName="求生之路 尼克"
[L4D2NickVoicePackWTRT X2BodyPartTemplate]
DisplayName="求生之路 尼克"
[L4D2NickVoicePackWTRSPARK X2BodyPartTemplate]
DisplayName="求生之路 尼克"

[L4D2RochelleVoicePackWTR X2BodyPartTemplate]
DisplayName="求生之路 萝榭尔"
[L4D2RochelleVoicePackWTRR X2BodyPartTemplate]
DisplayName="求生之路 萝榭尔"
[L4D2RochelleVoicePackWTRK X2BodyPartTemplate]
DisplayName="求生之路 萝榭尔"
[L4D2RochelleVoicePackWTRT X2BodyPartTemplate]
DisplayName="求生之路 萝榭尔"
[L4D2RochelleVoicePackWTRSPARK X2BodyPartTemplate]
DisplayName="求生之路 萝榭尔"

[L4DZoeyVoicePackWTR X2BodyPartTemplate]
DisplayName="求生之路 佐伊"
[L4DZoeyVoicePackWTRR X2BodyPartTemplate]
DisplayName="求生之路 佐伊"
[L4DZoeyVoicePackWTRK X2BodyPartTemplate]
DisplayName="求生之路 佐伊"
[L4DZoeyVoicePackWTRT X2BodyPartTemplate]
DisplayName="求生之路 佐伊"
[L4DZoeyVoicePackWTRSPARK X2BodyPartTemplate]
DisplayName="求生之路 佐伊"

[L4DFrancisVoicePackWTR X2BodyPartTemplate]
DisplayName="求生之路 弗朗西斯"
[L4DFrancisVoicePackWTRR X2BodyPartTemplate]
DisplayName="求生之路 弗朗西斯"
[L4DFrancisVoicePackWTRK X2BodyPartTemplate]
DisplayName="求生之路 弗朗西斯"
[L4DFrancisVoicePackWTRT X2BodyPartTemplate]
DisplayName="求生之路 弗朗西斯"
[L4DFrancisVoicePackWTRSPARK X2BodyPartTemplate]
DisplayName="求生之路 弗朗西斯"

[L4DLouisVoicePackWTR X2BodyPartTemplate]
DisplayName="求生之路 路易斯"
[L4DLouisVoicePackWTRR X2BodyPartTemplate]
DisplayName="求生之路 路易斯"
[L4DLouisVoicePackWTRK X2BodyPartTemplate]
DisplayName="求生之路 路易斯"
[L4DLouisVoicePackWTRT X2BodyPartTemplate]
DisplayName="求生之路 路易斯"
[L4DLouisVoicePackWTRSPARK X2BodyPartTemplate]
DisplayName="求生之路 路易斯"

[L4DBillVoicePackWTR X2BodyPartTemplate]
DisplayName="求生之路 比尔"
[L4DBillVoicePackWTRR X2BodyPartTemplate]
DisplayName="求生之路 比尔"
[L4DBillVoicePackWTRK X2BodyPartTemplate]
DisplayName="求生之路 比尔"
[L4DBillVoicePackWTRT X2BodyPartTemplate]
DisplayName="求生之路 比尔"
[L4DBillVoicePackWTRSPARK X2BodyPartTemplate]
DisplayName="求生之路 比尔"
